{
  "intents": [
    {
      "tag": "приветствие",
      "patterns": [
        "Что такое академия Белхард?",
        "Белхард?",
        "академия Белхард?",
        "Что такое академия?",
        "академия?",
        "IT академия?"
      ],
      "responses": [
        "Академия BELHARD — это широкий спектр разнообразных курсов по специальностям для новичков и профессионалов, взрослых и детей.Наши преподаватели постоянно адаптируют программы обучения, сохраняя только актуальную и востребованную информацию. Знания, полученные на курсах, позволяют получить новую специальность с нуля и пройти техническое собеседование в IT-компанию."
          ]
    },
    {
      "tag": "расположение",
      "patterns": ["Где находится академия Белхард?"],
      "responses": [
        "Академия расположена в г. Минск, ул. Коллекторная, 3а (ст.м. Немига)"
      ]
    },
    {
      "tag": "вопрос",
      "patterns": ["Подходят ли курсы для новичков сферы?"],
      "responses": ["Обучение на курсах подходит начинающим с нуля и тем, кто пока не имеет опыта работы в IT-сфере."]
    },
    {
      "tag": "онлайн",
      "patterns": [
        "Можно ли обучаться онлайн?"
      ],
      "responses": [
        "Курсы Академии BELHARD проходят как в офлайн, так и в онлайн классах. Вы сами выбираете удобный для себя формат обучения"
      ]
    },
    {
      "tag": "занятия",
      "patterns": [
        "Что нужно для занятий?"
      ],
      "responses": [
       "Мы предоставляем необходимую технику для обучения, если вы выбрали офлайн-формат. Для обучения онлайн вам необходим ноутбук/персональный компьютер с выходом в интернет."

      ]
    },
    {
      "tag": "оплата",
      "patterns": [
        "Как можно оплатить курсы?"
      ],
      "responses": [
        "Вы можете оплатить обучение при помощи системы 'ЕРИП' в любом отделении банка или онлайн. Возможна оплата в два этапа."
      ]
    },
    {
      "tag": "трудоустройство",
      "patterns": [
        "Помогаете ли вы при трудоустройстве?"
      ],
      "responses": [
        "Карьерный центр помогает слушателям и выпускникам в подготовке резюме и предоставляет индивидуальные карьерные консультации. Лучшие выпускники могут получить рекомендации к трудоустройству в один из юнитов группы компаний BELHARD."
      ]
    }
  ]
}
